#coding: utf-8
@page = Page.new
@page.number = 150
@page.title = "【まとめよう】VRでもリアルなセックス体験、新製品「テレディルドニクス」が変える性産業｜フレンズちゃんねる"
@page.url = "http://friends.excite.co.jp/channel/article/36182/"
@page.image = "/images/38e75a50bb616ac5228d4b5bd096b632cfe1349f.jpeg"
@page.body = "これまでの『アダルトライブチャット』は見るだけだったが、新技術がリアルな体験を可能にした。性産業へ変革をもたらした＂テレディルドニクス＂とは何か。 

http://zasshi.news.yahoo.co.jp/article?a=20161122-00027105-rollingsj-cul

これまでのアダルト市場の知識など忘れていい。なぜなら常識を覆す新技術が登場したからだ。セックスビジネスに身を置く人といえば、ポールに巻き付いてくねくねと踊る女性、薄汚い窓枠に飾られた『マッサージ』のネオンサインというような、特定のイメージがついて回る。しかしこれからは、そのイメージはプラスチック製のヘッドセットとシリコン製の局部になるかもしれない。

と、ダロン・ランディーンは語る。セックスをする2人を動画で配信し、それを見ながら閲覧者も一緒にチャットする『アダルトライブチャット』は、今まではウェブカメラが撮影する映像だけだった。しかしアダルトチャット大手、CamSoda社・ランディーン社長は、VRとワイヤレスで1人、もしくは2人以上の相手と同期し『伝える』セックストイ「テレディルドニクス（teledildonics）」を商品化しサイト運営する。Lovence製のテレディルドニクスは、世界のどこにいてもBluetooth接続で双方の動きが「伝わる」男性のマックス（99ドル）と女性のノラ（99ドル）などがある。

ランディーン社長が率いるCamSoda社は、KirooのPearl（女性用バイブ）を150ドルでモデルに提供している。顧客がFleshlight社製のオナホール『sleeve』に金を投じることがランディーン社長の狙いだ。内側は、本物の膣のようにウネリがあり、収縮する。Lovence製のマックス、およびノラと同じで、Pearlとsleeveがワイヤレスで同期化すると、ほぼ同時に感触が反映される。Pearlをピストン運動させると、sleeveが膣のように収縮するのだ。Sleeve上のタッチセンサーが働き、動作に合わせPearlが振動する。この新発明は遠距離カップルには嬉しいものだが、セックスライブチャットサービスや、他の風俗コンテンツ業界にとっては迷惑な存在となるだろう。

CamSoda社のモデル歴1年のチャーリー・ハートは「私の相手はいつも『あーっ、もうなんだよ、一緒にヤれたらなあ』って感じ。でもテレディルドニクスは、それを叶えてくれるスッゴイ発明よ。私にとってはフェラチオしてあげてる感じがするし、相手はリアルに私とセックスしてるって思えるの。」と、話す。"
@page.site_name = "フレンズちゃんねる"
@page.date = "2016/11/29"
@page.save

