#coding: utf-8
@page = Page.new
@page.number = 158
@page.title = "アダルトVRが性犯罪を助長するかどうかって話。いっそVRを性教育に使ったら？"
@page.url = "http://entamevr.com/adult-vr-sex-education"
@page.image = "/images/IMG_2440.jpg"
@page.body = "Livedoorニュースに『「アダルトVR」が大ヒット！生々しい疑似性体験が性犯罪を助長する？』という記事がありました。 読んでない人に内容をざっくり説明すると、アダルトVRを体験した記者が年々過激になっているAV業界の性描写に対してやんわりモノ申している記事です。   こういう類の話って新しいメディアが出てくる度に聞くので聞き飽きた感もあるんだけど、これに対して僕なりに考えた意見を書きます。 アダルトVRは性犯罪を助長するのか アダルトVRは今まで以上の生々しい疑似体験が可能ですが、現実と虚構の区別がつかなくなるほどのものかというと「それは無い」と即答出来ます。   少なくとも「現実の女性とVR内の女性に区別がつかなくなる」可能性があるのは、漫画「ルサンチマン」のように、触覚のフィードバックやVR内の相手と自然な会話が出来るようになってからじゃないのかな、と。 まだまだ現実には遠く及ばないよＶＲは。      ルサンチマン 全4巻 完結セット (ビッグコミックス) posted with カエレバ  花沢 健吾 小学館 2011-02-28  Amazonで探す 楽天市場で探す      なので現段階で（今のＡＶでもそうだけど）現実と虚構の区別がつかなくなる人は元々そういう素質がある人だとか、理性をコントロールできない不健全な精神の持ち主だと考える方が僕としてはしっくりきます。 暴力的な映像でも、それをエンターテインメントとして楽しむ事で自分の欲求を解消する人が大多数だと思いますし、実際に事件を起こしてしまう人は稀ですよね。 つまり性犯罪を助長するのかどうかという問いに関しては「多くの人にとっては無害だけれど、中には悪い影響を与えてしまう人もいる」というのが答えだと僕は思う。   なんとも歯切れの悪い答えですが、イエス・ノーで簡単に答えられるような問題じゃなかったわコレ。 アダルトＶＲに規制は必要か？ 同記事の中でこんな文章がありました。"
@page.site_name = "あおぞらVR"
@page.date = "2016/12/01"
@page.save

@page = Page.new
@page.number = 157
@page.title = "リベンジ・オンライン２巻　「美少女押しかけ嫁」　おっぱい！おっぱい！性奴隷 : アキバBlog"
@page.url = "http://blog.livedoor.jp/geek/archives/51537168.html"
@page.image = "/images/f80a80cc.jpg"
@page.body = "  HJ文庫12月新刊、著：アカバコウヨウ氏＆イラスト：魔太郎氏のラノベ「リベンジ・オンライン」2巻【AA】が、アキバでは11月29日に発売になった。オビ謳い文句は『美少女押しかけ嫁とゲームに潜む陰謀を撃ち砕け!!』で、作中では転校生ヒロインのおっぱいスポンジや「性奴"
@page.site_name = "アキバBlog"
@page.date = "2016/12/01"
@page.save

