#coding: utf-8
@page = Page.new
@page.number = 156
@page.title = "VRカノジョ体験版、パンストを履かせて楽しめるものが配信中！質感まで完璧か"
@page.url = "http://catmiimi.com/201611284"
@page.image = "/images/vr0041.jpg"
@page.body = "VRカノジョの体験版がパワーアップしているらしい   2017年1月下旬にOculus RiftとHTC Vive向け、VR専用アダルトゲームとして発売を予定している「VRカノジョ」。 あとは本番、特にここでは書くこともないかな～と思っていたら、現在体験版の追加パッチが配信されており、ヒロインの女の子にパンストを履かせることができるものが解禁されているようです。  追加機能、単純にいままでの体験版にパンストが追加されるというもの。 環境さえ揃っていれば無論無料で楽しむことができます。 公式からも完全にパンストのみに特化したプロモーションビデオが公開されています。  VRカノジョでは、制服以外の多彩なコスチュームが用意されているとのこと。 その中から今回は一つ、パンストが選ばれたというかんじ。 よ～く見ると網目までちゃんと制作されており、その質感をじっくり見てほしい！という開発陣の思いが伝わって来ます。   パンスト50デニールぐらいと20デニールぐらいを選べるようになっています。個人的にはつま先の補強部分が欲しかった。#VRカノジョパンストパッチ pic.twitter.com/pt8H3slzWd — あかざ (@akaza2sox) 2016年11月18日  VR、実機のスクリーンショットを撮られている方々がいらっしゃったようなのでちょっと拝借。 ゲームのグラフィックとしては普通かもしれませんが、VRゲームとしてはかなり高水準なのではないでしょうか。            テスクチャという部分で、細かい部分までちゃんと制作されているゲームも最近は多く、正直珍しいことではありません。 ただ、ゲームをプレイしていても実際細かい部分まで見る機会はあまりないのも事実。 VRならば、よりリアル感を与えるため、質感というものはかなり重要ななのかな？と感じましたよ。 前にDOAでもちゃんと布の質感まで作っれているよーと話しましたが、ここは意外と重要部分だったりするかも。 もし自分は足フェチだったら、もっと何か思うことがあったのかな。"
@page.site_name = "気ままな猫のあにげー@ゲームアニメ情報まとめ"
@page.date = "2016/11/30"
@page.save

